Repository: microsoft/WSL
Catalog: localization/strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sv_se, tr_tr, zh_cn, zh_tw

# MessageDownloadComplete
source: {} has been downloaded.
cs_cz: Soubor {} se stáhl.
da_dk: {} er blevet downloadet.
de_de: {} wurde heruntergeladen.
el_gr: Η λήψη του {} ολοκληρώθηκε.
es_es: {} Se ha descargado.
fi_fi: {} on ladattu.
fr_fr: {} a été téléchargé.
hu_hu: {} letöltve.
it_it: {} è stato scaricato.
ja_jp: {} がダウンロードされました。
ko_kr: {}이(가) 다운로드되었습니다.
nb_no: {} er lastet ned.
nl_nl: {} is gedownload.
pl_pl: Plik {} został pobrany.
pt_br: {} foi baixado.
pt_pt: {} foi transferido.
ru_ru: Скачано: {}.
sv_se: {} har laddats ned.
tr_tr: {} indirildi.
zh_cn: {} 已下载。
zh_tw: 已下載 {}。

# MessageInstallContinue
source: Windows Subsystem for Linux is resuming a previous installation...
cs_cz: Subsystém Windows pro Linux obnovuje předchozí instalace...
da_dk: Windows-undersystem til Linux fortsætter en tidligere.installation…
de_de: Windows-Subsystem für Linux setzt eine vorherige Installation... fort.
el_gr: Το Υποσύστημα Windows για Linux συνεχίζει μια προηγούμενη εγκατάσταση...
es_es: Subsistema de Windows para Linux está reanudando una instalación anterior...
fi_fi: Windows-alijärjestelmä Linuxille jatkaa aiempaa asennusta...
fr_fr: Sous-système Windows pour Linux reprend une... d’installation précédente
hu_hu: A Linuxos Windows-alrendszer folytat egy korábbi telepítést...
it_it: sottosistema Windows per Linux sta riprendendo un'installazione precedente...
ja_jp: Linux 用 Windows サブシステム が以前のインストールを再開しています...
ko_kr: Linux용 Windows 하위 시스템 이전 설치... 다시 시작하는 중입니다.
nb_no: Windows-undersystem for Linux gjenopptar en tidligere installasjon...
nl_nl: Windows-subsysteem voor Linux hervat een vorige installatie...
pl_pl: Podsystem Windows dla systemu Linux wznawia poprzednią instalację...
pt_br: Subsistema do Windows para Linux está retomando uma instalação anterior...
pt_pt: O subsistema do Windows para Linux está a retomar uma instalação anterior...
ru_ru: подсистема Windows для Linux возобновляет предыдущую установку...
sv_se: Windows-undersystem för Linux återupptar en tidigare...
tr_tr: Linux için Windows Alt Sistemi, önceki bir kurulumu devam ettiriyor...
zh_cn: 适用于 Linux 的 Windows 子系统正在恢复以前的安装...
zh_tw: Windows 子系統 Linux 版正在繼續先前的安裝...

# MessageInvalidDistributionName
source: Invalid distribution name: '{}'. To get a list of valid distributions, use 'wsl.exe --list --online'.
cs_cz: Neplatný název distribuce: '{}'. Pokud chcete získat seznam platných distribucí, použijte příkaz 'wsl.exe --list --online'.
da_dk: Ugyldigt distributionsnavn: '{}'. Hvis du vil hente en liste over gyldige distributioner, skal du bruge 'wsl.exe --list --online'.
de_de: Ungültiger Distributionsname: '{}'. Um eine Liste gültiger Distributionen abzurufen, verwenden Sie "wsl.exe --list --online'.
el_gr: Μη έγκυρο όνομα διανομής: '{}'. Για να λάβετε μια λίστα με τις έγκυρες διανομές, χρησιμοποιήστε 'wsl.exe --list --online'.
es_es: Nombre de distribución no válido: '{}'. Para obtener una lista de distribuciones válidas, use 'wsl.exe --list --online'.
fi_fi: Virheellinen jakelunimi: {}. Jos haluat luettelon kelvollisista jakeluista, käytä wsl.exe --list --online'.
fr_fr: Nom de distribution non valide : « {} ». Pour obtenir la liste des distributions valides, utilisez ' wsl.exe --list --online'.
hu_hu: Érvénytelen disztribúciónév: {}. Az érvényes disztribúciók listájának eléréséhez használja a 'wsl.exe --list --online' parancsot.
it_it: Nome di distribuzione non valido: '{}'. Per ottenere un elenco di distribuzioni valide, usare 'wsl.exe --list --online'.
ja_jp: ディストリビューション名 '{}' が無効です。 有効なディストリビューションの一覧を取得するには、'wsl.exe --list --online' を使用します。
ko_kr: 배포 이름 '{}'이(가) 잘못되었습니다. 유효한 배포 목록을 보려면 'wsl.exe --list --online' 사용하세요.
nb_no: Ugyldig distribusjonsnavn: {}. Hvis du vil ha en liste over gyldige distribusjoner, kan du bruke 'wsl.exe --list --online'.
nl_nl: Ongeldige distributienaam: {}. Gebruik wsl.exe --list --online' om een lijst met geldige distributies op te halen.
pl_pl: Nieprawidłowa nazwa dystrybucji: "{}". Aby uzyskać listę prawidłowych dystrybucji, użyj polecenia "wsl.exe --list --online'.
pt_br: Nome de distribuição inválido: '{}'. Para obter uma lista de distribuições válidas, use 'wsl.exe --list --online'.
pt_pt: Nome de distribuição inválido: "{}". Para obter uma lista de distribuições válidas, utilize "wsl.exe --list --online'.
ru_ru: Недопустимое имя распространения: "{}". Чтобы получить список допустимых дистрибутивов, используйте "wsl.exe --list --online'.
sv_se: Ogiltigt distributionsnamn: {}. Använd wsl.exe --list --online' om du vill hämta en lista över giltiga distributioner.
tr_tr: Geçersiz dağıtım adı: '{}'. Geçerli dağıtımların listesini almak için 'wsl.exe --list --online' komutunu kullanın.
zh_cn: 无效的分发名称：“{}”。 若要获取有效分发列表，请使用“wsl.exe --list --online'”。
zh_tw: 無效的發佈名稱： '{}'。 若要取得有效發佈的清單，請使用 『wsl.exe --list --online'。

# MessageInstanceTerminated
source: The Windows Subsystem for Linux instance has terminated.
cs_cz: Instance Subsystém Windows pro Linux byla ukončena.
da_dk: Windows-undersystem til Linux-forekomsten er afsluttet.
de_de: Die Windows-Subsystem für Linux Instanz wurde beendet.
el_gr: Η οντότητα του Υποσυστήματος Windows για Linux τερματίστηκε.
es_es: La instancia de Subsistema de Windows para Linux ha finalizado.
fi_fi: Windows-alijärjestelmä Linuxille -esiintymä on lopetettu.
fr_fr: L’instance Sous-système Windows pour Linux s’est arrêtée.
hu_hu: A Linuxos Windows-alrendszer példánya leállt.
it_it: Istanza di sottosistema Windows per Linux terminata.
ja_jp: Linux 用 Windows サブシステムインスタンスが終了しました。
ko_kr: Linux용 Windows 하위 시스템 인스턴스가 종료되었습니다.
nb_no: Windows-undersystem for Linux-forekomsten er avsluttet.
nl_nl: Het Windows-subsysteem voor Linux exemplaar is beëindigd.
pl_pl: Wystąpienie Podsystem Windows dla systemu Linux zostało zakończone.
pt_br: A Subsistema do Windows para Linux instância foi finalizada.
pt_pt: O subsistema do Windows para a instância de Linux terminou.
ru_ru: Экземпляр подсистема Windows для Linux завершен.
sv_se: Den Windows-undersystem för Linux-instansen har avslutats.
tr_tr: Linux için Windows Alt Sistemi örneği sonlandırıldı.
zh_cn: 适用于 Linux 的 Windows 子系统实例已终止。
zh_tw: Windows 子系統 Linux 版執行個體已終止。

# MessageInvalidCommandLine
source: Invalid command line argument: {} Please use '{} --help' to get a list of supported arguments.
cs_cz: Neplatný argument příkazového řádku: {} Pokud chcete získat seznam podporovaných argumentů, použijte --help' {}.
da_dk: Ugyldigt kommandolinjeargument: {} Brug '{} --help' til at få en liste over understøttede argumenter.
de_de: Ungültiges Befehlszeilenargument: {} Verwenden Sie "{}" --help', um eine Liste der unterstützten Argumente abzurufen.
el_gr: Μη έγκυρο όρισμα γραμμής εντολών: {} Παρακαλώ χρησιμοποιήστε '{} --help' για να λάβετε μια λίστα με τα υποστηριζόμενα ορίσματα.
es_es: Argumento de línea de comandos no válido: {} Use '{} --help' para obtener una lista de los argumentos admitidos.
fi_fi: Komentorivin argumentti ei kelpaa: {} Hae tuettujen argumenttien luettelo käyttämällä komentoa '{} --help'.
fr_fr: Argument de ligne de commande non valide : {} Utilisez « {} --help' pour obtenir la liste des arguments pris en charge.
hu_hu: Érvénytelen parancssori argumentum: {} A támogatott argumentumok listájának beolvasásához használja a(z) {} --help'.
it_it: Argomento della riga di comando non valido: {} Usare '{} --help' per ottenere un elenco di argomenti supportati.
ja_jp: 無効なコマンド ライン引数: {} サポートされている引数の一覧を取得するには、'{} --help' を使用してください。
ko_kr: 잘못된 명령줄 인수: {} 지원되는 인수 목록을 가져오려면 '{} --help' 사용하세요.
nb_no: Ugyldig kommandolinjeargument: {} Bruk {} --help' for å få en liste over argumenter som støttes.
nl_nl: Ongeldig opdrachtregelargument: {} Gebruik {} --help' om een lijst met ondersteunde argumenten op te halen.
pl_pl: Nieprawidłowy argument wiersza polecenia: {} Użyj --help' {}, aby uzyskać listę obsługiwanych argumentów.
pt_br: Argumento de linha de comando inválido: {} Use '{} --help' para obter uma lista de argumentos com suporte.
pt_pt: Argumento de linha de comandos inválido: {} Utilize "{} --help' para obter uma lista de argumentos suportados.
ru_ru: Недопустимый аргумент командной строки: {} Используйте "{} --help', чтобы получить список поддерживаемых аргументов.
sv_se: Ogiltigt kommandoradsargument: {} Använd {} --help' för att hämta en lista över argument som stöds.
tr_tr: Geçersiz komut satırı bağımsız değişkeni: {} Desteklenen bağımsız değişkenlerin listesini almak için lütfen '{} --help' komutunu kullanın.
zh_cn: 无效的命令行参数： {} 请使用“{} --help' 获取受支持的参数列表。
zh_tw: 無效的命令行自變數： {} 請使用 '{} --help' 取得支援的自變數清單。

# MessageMissingArgument
source: Command line argument {} requires a value. Please use '{} --help' to get a list of supported arguments.
cs_cz: Argument příkazového řádku {} vyžaduje hodnotu. Pokud chcete získat seznam podporovaných argumentů, použijte --help' {}.
da_dk: Kommandolinjeargumentet {} kræver en værdi. Brug '{} --help' til at få en liste over understøttede argumenter.
de_de: Für das Befehlszeilenargument „{}“ ist ein Wert erforderlich. Bitte verwenden Sie '{} --help', um eine Liste der unterstützten Argumente abzurufen.
el_gr: Το όρισμα γραμμής εντολών {} απαιτεί μια τιμή. Παρακαλώ χρησιμοποιήστε '{} --help' για να λάβετε μια λίστα με τα υποστηριζόμενα ορίσματα.
es_es: El argumento {} de la línea de comandos requiere un valor. Use '{} --help' para obtener una lista de los argumentos admitidos.
fi_fi: Komentoriviargumentti {} vaatii arvon. Hae tuettujen argumenttien luettelo käyttämällä komentoa '{} --help'.
fr_fr: L’argument de ligne de commande {} requiert une valeur. Utilisez « {} --help' pour obtenir la liste des arguments pris en charge.
hu_hu: A(z) {} parancssori argumentumnak értékre van szüksége. A támogatott argumentumok listájának lekéréséhez használja a '{} --help' parancsot.
it_it: L'argomento {} della riga di comando richiede un valore. Usare '{} --help' per ottenere un elenco di argomenti supportati.
ja_jp: コマンド ライン引数 {} には値が必要です。 サポートされている引数の一覧を取得するには、'{} --help' を使用してください。
ko_kr: 명령줄 인수 {}에는 값이 필요합니다. 지원되는 인수 목록을 가져오려면 '{} --help' 사용하세요.
nb_no: Kommandolinjeargumentet {} krever en verdi. Bruk {} --help' for å få en liste over argumenter som støttes.
nl_nl: Voor het opdrachtregelargument {} is een waarde vereist. Gebruik {} --help' om een lijst met ondersteunde argumenten op te halen.
pl_pl: Argument wiersza polecenia {} wymaga wartości. Użyj --help' {}, aby uzyskać listę obsługiwanych argumentów.
pt_br: O argumento de linha de comando {} requer um valor. Use '{} --help' para obter uma lista de argumentos com suporte.
pt_pt: O argumento {} da linha de comandos requer um valor. Utilize "{} --help' para obter uma lista de argumentos suportados.
ru_ru: Аргумент командной строки {} требует значения. Используйте "{} --help', чтобы получить список поддерживаемых аргументов.
sv_se: Kommandoradsargumentet {} kräver ett värde. Använd {} --help' för att hämta en lista över argument som stöds.
tr_tr: {} komut satırı bağımsız değişkeni bir değer gerektiriyor. Desteklenen bağımsız değişkenlerin listesini almak için lütfen '{} --help' komutunu kullanın.
zh_cn: 命令行参数 {} 需要一个值。 请使用“{} --help' 获取受支持的参数列表。
zh_tw: 命令行自變數 {} 需要值。 請使用 '{} --help' 取得支援的自變數清單。

# MessageInvalidConsole
source: Unsupported console settings. In order to use this feature, the legacy console must be disabled.
cs_cz: Nepodporované nastavení konzoly Pokud chcete používat tuto funkci, musí být starší verze konzoly zakázaná.
da_dk: Ikke-understøttede konsolindstillinger. Hvis du vil bruge denne funktion, skal den ældre konsol deaktiveres.
de_de: Konsoleneinstellungen werden nicht unterstützt. Zur Verwendung dieses Features muss die Legacykonsole deaktiviert werden.
el_gr: Μη υποστηριζόμενες ρυθμίσεις κονσόλας. Για να χρησιμοποιήσετε αυτήν τη δυνατότητα, πρέπει να απενεργοποιηθεί η κονσόλα παλαιού τύπου (legacy console).
es_es: La configuración de la consola no se admite. Para poder usar esta característica, la consola heredada debe estar deshabilitada.
fi_fi: Konsolin asetuksia ei tueta. Tämän ominaisuuden käyttäminen edellyttää, että vanha konsoli on poistettu käytöstä.
fr_fr: Paramètres de console non pris en charge. Pour pouvoir utiliser cette fonctionnalité, la console héritée doit être désactivée.
hu_hu: Nem támogatott konzolbeállítások. A funkció használatához le kell tiltani az örökölt konzolt.
it_it: Impostazioni della console non supportate. Per utilizzare questa funzionalità, la console legacy deve essere disabilitata.
ja_jp: サポートされていないコンソール設定です。この機能を使用するには、従来のコンソールを無効にする必要があります。
ko_kr: 지원되지 않는 콘솔 설정입니다. 이 기능을 사용하려면, 레거시 콘솔을 사용하지 않도록 설정해야만 합니다.
nb_no: Konsollinnstillinger som ikke støttes. For å kunne bruke denne funksjonen må den eldre konsollen deaktiveres.
nl_nl: Niet-ondersteunde console-instellingen. Als u deze functie wilt gebruiken, moet de verouderde console zijn uitgeschakeld.
pl_pl: Nieobsługiwanych ustawień konsoli. Aby korzystać z tej funkcji, należy wyłączyć starszą konsolę.
pt_br: Configurações do console incompatíveis. Para usar esse recurso, o console herdado deve ser desabilitado.
pt_pt: Definições de consola não suportadas. Para poder utilizar esta funcionalidade, a consola legada tem de ser desativada.
ru_ru: Неподдерживаемые параметры консоли. Чтобы использовать эту функцию, необходимо отключить консоль прежних версий.
sv_se: Konsolinställningarna stöds inte. Den äldre konsolen måste inaktiveras för att den här funktionen ska kunna användas.
tr_tr: Desteklenmeyen konsol ayarları. Bu özelliği kullanmak için eski konsolun devre dışı olması gerekir.
zh_cn: 不受支持的控制台设置。若要使用此功能，必须禁用旧的控制台。
zh_tw: 不支援的主控台設定。若要使用此功能，必須停用舊版主控台。

# MessageInvalidInteger
source: {} is not a valid integer.
cs_cz: {} není platné celé číslo.
da_dk: {} er ikke et gyldigt heltal.
de_de: {} ist keine gültige ganze Zahl.
el_gr: Το {} δεν είναι έγκυρος ακέραιος αριθμός.
es_es: {} no es un número entero válido.
fi_fi: {} ei ole kelvollinen kokonaisluku.
fr_fr: {} n’est pas un nombre entier valide.
hu_hu: A(z) {} nem érvényes egész szám.
it_it: {} non è un numero intero valido.
ja_jp: {} は有効な整数ではありません。
ko_kr: {}(은)는 올바른 정수가 아닙니다.
nb_no: {} er ikke et gyldig heltall.
nl_nl: {} is geen geldig geheel getal.
pl_pl: {} nie jest prawidłową liczbą całkowitą.
pt_br: {} não é um inteiro válido.
pt_pt: {} não é um número inteiro válido.
ru_ru: {} не является допустимым целым числом.
sv_se: {} är inte ett giltigt heltal.
tr_tr: {} geçerli bir tamsayı değil.
zh_cn: {} 不是有效整数。
zh_tw: {} 不是有效的整數。

# MessageInvalidState
source: An install, uninstall, or conversion is in progress for this distribution.
cs_cz: Pro tuto distribuci probíhá instalace, odinstalace nebo převod.
da_dk: En installation, fjernelse eller konvertering er i gang for denne distribution.
de_de: Für diese Distribution wird ein Installations-, Deinstallations- oder Konvertierungsvorgang ausgeführt.
el_gr: Μια εγκατάσταση, απεγκατάσταση ή μετατροπή βρίσκεται σε εξέλιξη για αυτήν τη διανομή.
es_es: Hay una instalación, desinstalación o conversión en curso para esta distribución.
fi_fi: Tämän jakelun asennus, asennuksen poistaminen tai muuntaminen on käynnissä.
fr_fr: Une installation, une désinstallation ou une conversion est en cours pour cette distribution.
hu_hu: A disztribúció telepítése, eltávolítása vagy konvertálása folyamatban van.
it_it: È in corso un'installazione, una disinstallazione o una conversione per questa distribuzione.
ja_jp: このディストリビューションのインストール、アンインストール、または変換が進行中です。
ko_kr: 이 배포에 대한 설치, 제거 또는 변환이 진행 중입니다.
nb_no: En installering, avinstallering eller konvertering pågår for denne distribusjonen.
nl_nl: Er wordt een installatie, verwijdering of conversie uitgevoerd voor deze distributie.
pl_pl: Trwa instalowanie, odinstalowywanie lub konwersja tej dystrybucji.
pt_br: Uma instalação, desinstalação ou conversão está em andamento para esta distribuição.
pt_pt: Está em curso uma instalação, desinstalação ou conversão para esta distribuição.
ru_ru: Для этого распределения выполняется установка, удаление или преобразование.
sv_se: En installation, avinstallation eller konvertering pågår för den här distributionen.
tr_tr: Bu dağıtım için bir yükleme, kaldırma veya dönüştürme işlemi devam ediyor.
zh_cn: 正在进行此分发的安装、卸载或转换。
zh_tw: 此發佈正在進行安裝、解除安裝或轉換。

# MessageLaunchingDistro
source: Launching {}...
cs_cz: Spouštění {}...
da_dk: Starter {}...
de_de: {} wird gestartet...
el_gr: Εκκίνηση {}...
es_es: Iniciando {}...
fi_fi: Käynnistetään {}...
fr_fr: Lancement : {}...
hu_hu: A(z) {} indítása...
it_it: Avvio di {} in corso...
ja_jp: {} を起動しています...
ko_kr: {} 시작하는 중...
nb_no: Starter {} …
nl_nl: {} starten...
pl_pl: Trwa uruchamianie {}...
pt_br: Iniciando {}...
pt_pt: A iniciar {}...
ru_ru: Запуск {}...
sv_se: Startar {}...
tr_tr: Başlatılıyor {}...
zh_cn: 正在启动 {}...
zh_tw: 正在啟動 {}...

# MessageLowerIntegrity
source: Cannot launch because another instance is running elevated. Elevated and un-elevated instances are not permitted to run simultaneously.
cs_cz: Nelze spustit, protože je spuštěna jiná instance se zvýšenými oprávněními. Instance se zvýšenými oprávněními a bez zvýšených oprávnění není povoleno spouštět současně.
da_dk: Der kan ikke startes, fordi en anden forekomst kører med administratorrettigheder. Forekomster med administratorrettigheder og forekomster uden administratorrettigheder har ikke tilladelse til at køre samtidigt.
de_de: Es kann nicht gestartet werden, da eine andere Instanz mit erhöhten Rechten ausgeführt wird. Es ist nicht zulässig, Instanzen mit erhöhten Rechten und ohne erhöhte Rechte gleichzeitig auszuführen.
el_gr: Δεν είναι δυνατή η εκκίνηση επειδή εκτελείται μια άλλη παρουσία με αυξημένα δικαιώματα διαχειριστή. Δεν επιτρέπεται η ταυτόχρονη εκτέλεση παρουσιών με και χωρίς αυξημένα δικαιώματα.
es_es: No se puede iniciar porque se está ejecutando otra instancia con privilegios elevados. No se pueden ejecutar instancias con y sin privilegios elevados a la vez.
fi_fi: Käynnistäminen ei onnistu, koska toista esiintymää suoritetaan järjestelmänvalvojana. Laajennettuja ja ylentämättömiä esiintymiä ei sallita suoritettavaksi samanaikaisesti.
fr_fr: Lancement impossible, car une autre instance s’exécute avec élévation de privilèges. Des instances avec et sans élévation de privilèges ne peuvent pas s’exécuter simultanément.
hu_hu: Nem indítható el, mert egy másik példány emelt szintű jogosultságszinten fut. Emelt szintű és nem emelt szintű példányok nem futtathatók egyszerre.
it_it: Non è possibile eseguire l'avvio perché un'altra istanza è in esecuzione con privilegi elevati. Non è possibile eseguire contemporaneamente istanze con privilegi elevati e non elevati.
ja_jp: 別のインスタンスが管理者特権で実行されているため、起動できません。管理者特権のあるインスタンスと管理者特権のないインスタンスを同時に実行することは許可されていません。
ko_kr: 또 다른 인스턴스가 관리자 권한으로 실행 중이므로 시작할 수 없습니다. 관리자 권한으로 실행하는 인스턴스는 관리자 권한 없이 실행하는 인스턴스와 동시에 실행할 수 없습니다.
nb_no: Kan ikke starte fordi en annen forekomst kjører i opphøyd modus. Forhøyede og uhøyde forekomster har ikke tillatelse til å kjøre samtidig.
nl_nl: Kan niet starten omdat een ander exemplaar wordt uitgevoerd met verhoogde bevoegdheden. Instanties met verhoogde bevoegdheden en niet-verhoogde bevoegdheden mogen niet tegelijkertijd worden uitgevoerd.
pl_pl: Nie można uruchomić, ponieważ inne wystąpienie jest uruchomione z podwyższonym poziomem uprawnień. Wystąpienia z podwyższonym poziomem uprawnień i bez niego nie mogą działać jednocześnie.
pt_br: Não é possível iniciar porque outra instância está sendo executada com privilégios. Instâncias com e sem privilégios não têm permissão para serem executadas simultaneamente.
pt_pt: Não é possível iniciar porque existe outra instância em execução elevada. As instâncias elevadas e não elevadas não têm permissão para serem executadas em simultâneo.
ru_ru: Не удается запустить, так как выполняется другой экземпляр с повышенными привилегиями. Экземпляры с повышенными и пониженными привилегиями не разрешается запускать одновременно.
sv_se: Det går inte att starta eftersom en annan instans körs med förhöjd behörighet. Förhöjda och ohöjda instanser får inte köras samtidigt.
tr_tr: Başka bir örnek yükseltilmiş olarak çalıştığından başlatılamıyor. Yükseltilmiş ve yükseltilmemiş örneklerin aynı anda çalışmasına izin verilmez.
zh_cn: 无法启动，因为另一个实例正在权限已提升的状态下运行。已提升权限的实例和未提升权限的实例不允许同时运行。
zh_tw: 無法啟動，因為有另一個執行個體正以提高權限的方式執行。不允許同時執行提高權限和未提高權限的執行個體。
